package com.hk.freemarker.dcim.config;

/**
 * Created by LuHj on 2019/4/13.
 */
public class ThConfig {
    public static String[][] NNGAZB_F8 = new String[][]{
            new String[]{"D274CC45-609B-4FCF-BDF2-5C75F76A7263","1","温湿度探头1","71.30.0.108","6001","1"},
            new String[]{"2A2353E2-8C7C-45B9-AA87-73A4B0C82114","2","温湿度探头2","71.30.0.108","6001","2"},
            new String[]{"90EFBBB2-3D1E-4478-B817-66223705FE2A","3","温湿度探头3","71.30.0.108","6001","3"},
            new String[]{"527D953F-7E27-4EE0-A98D-744AF978436D","4","温湿度探头4","71.30.0.108","6001","4"},
            new String[]{"F93E2273-B388-420E-9CCC-6CCAB63E663F","5","温湿度探头5","71.30.0.108","6001","5"},
            new String[]{"875F3B65-46D0-4655-AC77-A68DF1D9A195","6","温湿度探头6","71.30.0.108","6001","6"},
            new String[]{"2394EB77-8442-40EA-906D-271D3056B228","7","温湿度探头7","71.30.0.108","6001","7"},
            new String[]{"6C142F69-8486-4F99-AA27-FECCAB8F62B7","8","温湿度探头8","71.30.0.108","6001","8"},
            new String[]{"6880074B-3DDA-4101-9F88-163CB82387B3","9","温湿度探头9","71.30.0.108","6001","9"},
            new String[]{"B32591CC-9DD5-44CB-BDFA-04E24F00920F","10","温湿度探头10","71.30.0.108","6001","10"},
            new String[]{"16C7399D-C4B0-4685-8C78-C65F53CF2AA9","11","温湿度探头11","71.30.0.108","6001","11"},
            new String[]{"AB39898D-5AB7-45F7-B395-E6722EC1366A","12","温湿度探头12","71.30.0.108","6001","12"}
    };
    public static String[][] NNGAZB_F1 = new String[][]{
            new String[]{"0BD09DF2-080A-436D-8EF2-5B67F708B95A","1","温湿度探头1","71.30.0.132","6001","2"},
            new String[]{"05AB1D11-9C08-42AF-BBCA-5DC63BF5F1F5","2","温湿度探头2","71.30.0.132","6001","3"},
            new String[]{"EDE6B172-64CE-4881-B1D0-6ED98E79F666","3","温湿度探头3","71.30.0.132","6001","4"},
            new String[]{"F351E9F9-B639-41E6-8E7A-F861FCDD6498","4","温湿度探头4","71.30.0.132","6001","5"}
    };
}
